// pu74_norms.js
// ТИПОВЫЕ ТЕХНИЧЕСКИ ОБОСНОВАННЫЕ НОРМЫ ВРЕМЕНИ ДЛЯ УЧЕТА РАБОТ ПО ТЕКУЩЕМУ СОДЕРЖАНИЮ ПУТИ (2013)
window.PU74_NORMS_DB = [
    {
        id: "norm_1",
        name: "Исправление просадок и перекосов пути на щебеночном балласте с подбивкой шпал ЭШП-9 (тип скреплений КБ)",
        unit: "10 шпал",
        paragraph: "§ 1",
        norm: 1.55
    },
    {
        id: "norm_19",
        name: "Выправка пути по уровню на величину до 10мм устадовкой или заменой регулировочных прокладок",
        unit: "конц шпал",
        paragraph: "§ 19",
        norm: 0.040
    },
    {
        id: "norm_2",
        name: "Сплошная выправка пути с подбивкой шпал электрошпалоподбойками (ЭШП)",
        unit: "км",
        paragraph: "§ 2",
        norm: 250.5
    },
    {
        id: "norm_15",
        name: "Одиночная смена деревянных шпал на щебеночном балласте",
        unit: "шпал",
        paragraph: "§ 15",
        norm: 2.15
    },
    {
        id: "norm_16",
        name: "Одиночная смена железобетонных шпал",
        unit: "шпал",
        paragraph: "§ 16",
        norm: 3.40
    },
    {
        id: "norm_32",
        name: "Регулировка стыковых зазоров гидравлическими приборами",
        unit: "км",
        paragraph: "§ 32",
        norm: 15.2
    },
    {
        id: "norm_40",
        name: "Разгонка стыковых зазоров гидравлическими приборами",
        unit: "км",
        paragraph: "§ 40",
        norm: 28.5
    },
    {
        id: "norm_60",
        name: "Одиночная смена рельсов типа Р-65 длиной 25 м",
        unit: "рельс",
        paragraph: "§ 60",
        norm: 12.5
    },
    {
        id: "norm_85",
        name: "Смена дефектного стрелочного перевода в сборе",
        unit: "комплект",
        paragraph: "§ 85",
        norm: 145.0
    },
    {
        id: "norm_100",
        name: "Очистка рельсов и скреплений от мазута и грязи",
        unit: "100 м пути",
        paragraph: "§ 100",
        norm: 8.5
    },
    {
        id: "norm_3",
        name: "Оправка балластной призмы",
        unit: "100 м пути",
        paragraph: "§ 3",
        norm: 6.12
    },
    {
        id: "norm_6",
        name: "Очистка пути от грязи и мусора на перегоне",
        unit: "100 м пути",
        paragraph: "§ 6",
        norm: 3.32
    },
    {
        id: "norm_8",
        name: "Прополка сухой травы от главного пути",
        unit: "10 м пути",
        paragraph: "§ 8",
        norm: 0.508
    },
    {
        id: "norm_11",
        name: "Смена железобетонных шпал (одиночная) на щебеночном балласте при раздельном скреплении КБ и скреплении PANDROL FAST CLIP",
        unit: "1 шпала",
        paragraph: "§ 11",
        norm: 1.83
    },
    {
        id: "norm_18",
        name: "Регулировка ширины рельсовой колеи при раздельном скреплении с применением стяжного прибора",
        unit: "10 конц/шпал",
        paragraph: "§ 18",
        norm: 0.501
    },
    {
        id: "norm_19b",
        name: "Выправка пути по уровню на величину до 10мм укладкой или заменой регулировочных прокладок",
        unit: "10 конц/шпал",
        paragraph: "§ 19",
        norm: 0.948
    },
    {
        id: "norm_20",
        name: "Поправка подрельсовых (амортизационных) прокладок при раздельном скреплении",
        unit: "10 конц/шпал",
        paragraph: "§ 20",
        norm: 0.558
    },
    {
        id: "norm_21",
        name: "Смена рельсов типов Р65 и Р50 при раздельном скреплении (одиночная)",
        unit: "1 рельс",
        paragraph: "§ 21",
        norm: 2
    },
    {
        id: "norm_22",
        name: "Смена рельсов типов Р65 и Р50 при смешанном костыльном скреплении",
        unit: "1 рельс",
        paragraph: "§ 22",
        norm: 3.69
    },
    {
        id: "norm_23",
        name: "Смена подкладок при раздельном скреплении (одиночная)",
        unit: "1 подкладка",
        paragraph: "§ 23",
        norm: 0.578
    },
    {
        id: "norm_24",
        name: "Смена подкладок при смешанном костыльном скреплении",
        unit: "10 подкладок",
        paragraph: "§ 24",
        norm: 1.76
    },
    {
        id: "norm_25",
        name: "Смена подрельсовых (амортизационных) прокладок при раздельном скреплении",
        unit: "10 конц/шпал",
        paragraph: "§ 25",
        norm: 1.02
    },
    {
        id: "norm_26",
        name: "Смена закладных болтов при скреплении КБ (одиночная)",
        unit: "10 заклад/болт",
        paragraph: "§ 26",
        norm: 1.07
    },
    {
        id: "norm_27",
        name: "Смена изолирующих втулок при скреплении КБ (одиночная)",
        unit: "10 изол/втул",
        paragraph: "§ 27",
        norm: 0.73
    },
    {
        id: "norm_28",
        name: "Смена резиновых (изолирующих) прокладок под подкладками при скреплении КБ (одиночная)",
        unit: "10 рез/подк",
        paragraph: "§ 28",
        norm: 4.57
    },
    {
        id: "norm_29",
        name: "Смена стыковых болтов (одиночная)",
        unit: "10 стык/болт",
        paragraph: "§ 29",
        norm: 0.702
    },
    {
        id: "norm_30",
        name: "Смена клеммных болтов (одиночная)",
        unit: "10 клем/болт",
        paragraph: "§ 30",
        norm: 0.746
    },
    {
        id: "norm_31",
        name: "Смена клемм (одиночная)",
        unit: "10 клемм",
        paragraph: "§ 31",
        norm: 0.645
    },
    {
        id: "norm_32b",
        name: "Смена пружинных шайб клеммных болтов",
        unit: "10 пруж/шайб",
        paragraph: "§ 32",
        norm: 0.549
    },
    {
        id: "norm_33",
        name: "Смена шурупов при скреплении КД (К-4) (одиночная)",
        unit: "10 шурупов",
        paragraph: "§ 33",
        norm: 0.605
    },
    {
        id: "norm_34",
        name: "Смена костылей (одиночная)",
        unit: "10 костылей",
        paragraph: "§ 34",
        norm: 0.137
    },
    {
        id: "norm_35",
        name: "Смена или поправка пружинных противоугонов (одиночная)",
        unit: "10 противоугонов",
        paragraph: "§ 35",
        norm: 0.132
    },
    {
        id: "norm_37",
        name: "Смена изолирующих втулок в изолирующем стыке",
        unit: "1 изол. стык",
        paragraph: "§ 37",
        norm: 0.645
    },
    {
        id: "norm_38",
        name: "Смена изолирующих прокладок в изолирующем стыке",
        unit: "1 изол. стык",
        paragraph: "§ 38",
        norm: 1.937
    },
    {
        id: "norm_39a",
        name: "Смазка клеммных и закладных болтов",
        unit: "100 болтов",
        paragraph: "§ 39",
        norm: 2.6
    },
    {
        id: "norm_39b",
        name: "Рихтовка пути (1990г.)",
        unit: "100 м пути",
        paragraph: "§ 39",
        norm: 7.59
    },
    {
        id: "norm_41",
        name: "Подтягивание гаек клеммных и закладных болтов торцовыми ключами",
        unit: "100 гаек",
        paragraph: "§ 41",
        norm: 0.421
    },
    {
        id: "norm_58",
        name: "Очистка централизованных стрелочных переводов от грязи и мусора",
        unit: "1 стрелочный перевод",
        paragraph: "§ 58",
        norm: 2.42
    },
    {
        id: "norm_59",
        name: "Выправка стрелочного перевода подбивкой брусьев электрошпалоподбойками ЭШП-9",
        unit: "10 м. бруса",
        paragraph: "§ 59",
        norm: 1.3
    },
    {
        id: "norm_60b",
        name: "Регулировка ширины колеи на стрелочном переводе с применением стяжного прибора",
        unit: "10 бруса",
        paragraph: "§ 60",
        norm: 1.56
    }
];
